[Languages]
Version=8
ename3=Dutch
name3=Nederlands
code3=nl-NL
localizers3=Elles Assink-Kroon, Ariaan Blok, Hylke Willems
ename4=Russian
name4=Русский
code4=ru-RU
localizers4=Olga Maleko, Oxana Sokolova, Alexander Alyakrinsky
[Message1]
en-GB=Program settings
ru-RU=Настройки 
nl-NL=Programma-instellingen 
[Message2]
en-GB=Search window shortcut
ru-RU=Горячие клавиши поиска 
nl-NL=Sneltoets voor zoekvenster 
[Message3]
en-GB=Return shortcut
ru-RU=Горячие клавиши возврата в начало 
nl-NL=Sneltoets voor terugkeren 
[Message4]
en-GB=Program/string|Other|Obfuscation data
ru-RU=Программа/строка|Прочее|Обфускация данных 
nl-NL=Programma/tekst|Overige|Vertrouwelijke gegevens 
[Message5]
en-GB=Program
ru-RU=Программа 
nl-NL=Programma 
[Message6]
en-GB=Load on Windows Startup
ru-RU=Загрузить при пуске Windows 
nl-NL=Laden bij opstarten van Windows 
[Message7]
en-GB=Use keyboard hook
ru-RU=Использовать клавиатурную подсказку 
nl-NL=Uitgebreide toetsdetectie 
[Message8]
en-GB=Font size
ru-RU=Размер шрифта 
nl-NL=Tekengrootte 
[Message9]
en-GB=Settings folder
ru-RU=Расположение папки настроек 
nl-NL=Map met instellingen 
[Message10]
en-GB=Interface language
ru-RU=Язык интерфейса 
nl-NL=Interfacetaal 
[Message11]
en-GB=Check for updates
ru-RU=Проверить наличие обновлений 
nl-NL=Controleren op updates 
[Message12]
en-GB=Manual|Monthly|Weekly
ru-RU=Вручную|Ежемесячно|Еженедельно 
nl-NL=Handmatig|Maandelijks|Wekelijks 
[Message13]
en-GB=String copy settings
ru-RU=Настройки копирования строки 
nl-NL=Instellingen voor kopiëren van tekst 
[Message14]
en-GB=Clipboard timeout
ru-RU=Таймаут буфера обмена 
nl-NL=Time-out van klembord 
[Message15]
en-GB=Copy method
ru-RU=Метод копирования 
nl-NL=Kopieermethode 
[Message16]
en-GB=No text selected
ru-RU=Текст не выделен 
nl-NL=Geen tekst geselecteerd 
[Message17]
en-GB=Show empty window|Use previous raw string|Use previous edited string|Use contents of Clipboard|Select word at caret|Select paragraph at caret|Select nl-NL block
ru-RU=Показать пустое окно|Использовать предыдущую неотредактированную строку|Использовать предыдущую отредактированную строку|Использовать содержимое буфера|Выделить слово у курсора|Выделить параграф у курсора|Выделить произвольно 
nl-NL=Leeg venster weergeven|Vorige onbewerkte tekst gebruiken|Vorige bewerkte tekst gebruiken|Inhoud van klembord gebruiken|Woord bij cursor selecteren|Alinea bij cursor selecteren|Aangepast tekstblok selecteren 
[Message18]
en-GB=String processing
ru-RU=Обработка строки 
nl-NL=Verwerking van tekst 
[Message19]
en-GB=Strip initial bullet
ru-RU=Удалить первоначальную отметку 
nl-NL=Eerste opsommingsteken verwijderen 
[Message20]
en-GB=Strip control characters
ru-RU=Удалить контрольные символы 
nl-NL=Stuurcodes verwijderen 
[Message21]
en-GB=Enable data obfuscation
ru-RU=Включить обфускацию данных 
nl-NL=Vertrouwelijkheid aan 
[Message22]
en-GB=Warn if obfuscation is off
ru-RU=Предупреждение о выключенной обфускации 
nl-NL=Waarschuwen als vertrouwelijkheid uit staat 
[Message23]
en-GB=Punctuation
ru-RU=Пунктуация 
nl-NL=Interpunctie 
[Message24]
en-GB=Curly marks
ru-RU=Фигурные скобки 
nl-NL=Gekrulde tekens 
[Message25]
en-GB=List separators (in order)
ru-RU=Список разделителей (по порядку) 
nl-NL=Lijstscheidingstekens (in volgorde) 
[Message26]
en-GB=Strip tags/codes
ru-RU=Удалить теги/коды 
nl-NL=Tags/codes verwijderen 
[Message27]
en-GB=OK
ru-RU=ОК 
nl-NL=OK 
[Message28]
en-GB=Cancel
ru-RU=Отмена 
nl-NL=Annuleren 
[Message29]
en-GB=Search window defaults
ru-RU=Окно поиска по умолчанию 
nl-NL=Standaardinstellingen voor zoekvenster 
[Message30]
en-GB=Strip punctuation
ru-RU=Удалить пунктуацию 
nl-NL=Interpunctie verwijderen 
[Message31]
en-GB=Strip digits
ru-RU=Удалить цифры 
nl-NL=Cijfers verwijderen 
[Message32]
en-GB=List mode
ru-RU=Режим списка 
nl-NL=Lijstmodus 
[Message33]
en-GB=Default search
ru-RU=Поиск по умолчанию 
nl-NL=Std.zoekactie 
[Message34]
en-GB=Browser/Application settings
ru-RU=Браузер/Настройки приложения 
nl-NL=Instellingen voor browser/toepassing 
[Message35]
en-GB=Browser
ru-RU=Браузер 
nl-NL=Browser 
[Message36]
en-GB=Browser size
ru-RU=Размер окна браузера 
nl-NL=Browservenster 
[Message37]
en-GB=Normal|Maximized|Minimized
ru-RU=Обычный|Развернуть|Свернуть 
nl-NL=Normaal|Gemaximaliseerd|Geminimaliseerd 
[Message38]
en-GB=Open in
ru-RU=Открыть в 
nl-NL=Openen in 
[Message39]
en-GB=Default|New tab|Active tab|New window|Background tab
ru-RU=По умолчанию|В новой вкладке|В той же вкладке|В новом окне|В фоновой вкладке 
nl-NL=Standaard|Nieuw tabblad|Actief tabblad|Nieuw venster|Tabblad op achtergrond 
[Message40]
en-GB=Application timeout
ru-RU=Превышено время ожидания приложения 
nl-NL=Time-out van toepassing 
[Message41]
en-GB=Return settings
ru-RU=Настройки возврата 
nl-NL=Instellingen voor terugkeren 
[Message42]
en-GB=Before returning
ru-RU=Перед возвратом 
nl-NL=Vóór terugkeren 
[Message43]
en-GB=Do nothing|Close browser|Close tab
ru-RU=Оставить без изменений|Закрыть браузер|Закрыть вкладку 
nl-NL=Niets doen|Browser sluiten|Tabblad sluiten 
[Message44]
en-GB=Return application
ru-RU=Вернуть приложение 
nl-NL=Terugkeren naar 
[Message45]
en-GB=First ever|Latest|Choose
ru-RU=Самому первому|Самому последнему|Выбрать 
nl-NL=Eerste toepassing|Laatste toepassing|Kiezen 
[Message46]
en-GB=After returning
ru-RU=После возврата 
nl-NL=Na terugkeren 
[Message47]
en-GB=Do nothing|Paste
ru-RU=Оставить без изменений|Вставить 
nl-NL=Niets doen|Plakken 
[Message48]
en-GB=Wizard settings
ru-RU=Настройки Мастера 
nl-NL=Wizardinstellingen 
[Message49]
en-GB=Dummy keyword
ru-RU=Ключевое слово-образец 
nl-NL=Dummytrefwoord 
[Message50]
en-GB=Timeout
ru-RU=Превышено время ожидания 
nl-NL=Time-out 
[Message51]
en-GB=Find|Replace|Match case|Whole words
ru-RU=Найти|Заменить|С учетом регистра|Слова целиком 
nl-NL=Zoeken|Vervangen|Hoofdlettergevoelig|Hele woorden 
[Message52]
en-GB=Search
ru-RU=Поиск 
nl-NL=Zoeken 
[Message53]
en-GB=Help
ru-RU=Справка 
nl-NL=Help 
[Message54]
en-GB=Search window
ru-RU=Окно поиска 
nl-NL=Zoekvenster 
[Message55]
en-GB=Wizard
ru-RU=Мастер 
nl-NL=Wizard 
[Message56]
en-GB=About
ru-RU=О программе 
nl-NL=Info 
[Message57]
en-GB=New
ru-RU=Новый 
nl-NL=Nieuw 
[Message58]
en-GB=Edit
ru-RU=Редактировать 
nl-NL=Bewerken 
[Message59]
en-GB=Delete
ru-RU=Удалить 
nl-NL=Verwijderen 
[Message60]
en-GB=Edit obfuscation data
ru-RU=Редактировать обфускацию данных 
nl-NL=Vertrouwelijke gegevens bewerken 
[Message61]
en-GB=Strip digits
ru-RU=Удалить цифры 
nl-NL=Cijfers verwijderen 
[Message62]
en-GB=Restore digits
ru-RU=Восстановить цифры 
nl-NL=Cijfers terugzetten 
[Message63]
en-GB=Strip punctuation
ru-RU=Удалить пунктуацию 
nl-NL=Interpunctie verwijderen 
[Message64]
en-GB=Restore punctuation
ru-RU=Восстановить пунктуацию 
nl-NL=Interpunctie terugzetten 
[Message65]
en-GB=String mode
ru-RU=Режим строки 
nl-NL=Tekstmodus 
[Message66]
en-GB=List mode
ru-RU=Режим списка 
nl-NL=Lijstmodus 
[Message67]
en-GB=GroupSearch
ru-RU=Групповой поиск 
nl-NL=Groepszoekactie 
[Message68]
en-GB=Default search|AND|Phrase|Inclusion operator|OR|Full-word wildcard|Proximity
ru-RU=Поиск по умолчанию|Логическое И|Фраза|Оператор включения|Логическое ИЛИ|Поиск по шаблону слова|Поиск с зазором 
nl-NL=Standaardzoekactie|AND|Woordgroep|Inclusief-operator|OR|Joker volledig woord|Nabijheid 
[Message69]
en-GB=Order|Name|Shortcut|Description
ru-RU=Порядок|Название|Горячие клавиши|Описание 
nl-NL=Volgorde|Naam|Sneltoets|Beschrijving 
[Message70]
en-GB=Search
ru-RU=Поиск 
nl-NL=Zoeken 
[Message71]
en-GB=Details
ru-RU=Подробности 
nl-NL=Details 
[Message72]
en-GB=Icons
ru-RU=Значки 
nl-NL=Pictogrammen 
[Message73]
en-GB=Edit search settings
ru-RU=Редактировать настройки поиска 
nl-NL=Zoekinstellingen bewerken 
[Message74]
en-GB=New search settings
ru-RU=Новые настройки поиска 
nl-NL=Nieuwe zoekinstellingen 
[Message75]
en-GB=Delete items
ru-RU=Удалить элементы 
nl-NL=Items verwijderen 
[Message76]
en-GB=Sort items
ru-RU=Сортировать элементы 
nl-NL=Items sorteren 
[Message77]
en-GB=Move items up
ru-RU=Переместить элементы вверх 
nl-NL=Omhoog verplaatsen 
[Message78]
en-GB=Move items down
ru-RU=Переместить элементы вниз 
nl-NL=Omlaag verplaatsen 
[Message79]
en-GB=Delete all items
ru-RU=Удалить все элементы 
nl-NL=Alle items verwijderen 
[Message80]
en-GB=Add to group
ru-RU=Добавить к группе 
nl-NL=Toevoegen aan groep 
[Message81]
en-GB=Remove items from group
ru-RU=Удалить элементы из группы 
nl-NL=Items uit groep verwijderen 
[Message82]
en-GB=Edit group
ru-RU=Редактировать группу 
nl-NL=Groep bewerken 
[Message83]
en-GB=New group
ru-RU=Новая группа 
nl-NL=Nieuwe groep 
[Message84]
en-GB=Delete group
ru-RU=Удалить группу 
nl-NL=Groep verwijderen 
[Message85]
en-GB=Export all items
ru-RU=Экспорт всех элементов 
nl-NL=Alle items exporteren 
[Message86]
en-GB=Export selected
ru-RU=Экспорт выбранных элементов 
nl-NL=Geselecteerde items exporteren 
[Message87]
en-GB=Copy to Clipboard
ru-RU=Копировать в буфер обмена 
nl-NL=Kopiëren naar klembord 
[Message88]
en-GB=Import from file
ru-RU=Импорт из файла 
nl-NL=Importeren vanuit bestand 
[Message89]
en-GB=Import from Clipboard
ru-RU=Импорт из буфера обмена 
nl-NL=Importeren vanuit klembord 
[Message90]
en-GB=Import from Settings Database
ru-RU=Импорт из базы данных настроек 
nl-NL=Importeren vanuit instellingendatabase 
[Message91]
en-GB=Launch selected items
ru-RU=Запуск выбранных элементов 
nl-NL=Geselecteerde items starten 
[Message92]
en-GB=Launch searches
ru-RU=Запуск поиска 
nl-NL=Zoekacties starten 
[Message93]
en-GB=View
ru-RU=Просмотр 
nl-NL=Beeld 
[Message94]
en-GB=Share
ru-RU=Поделиться 
nl-NL=Delen 
[Message95]
en-GB=Selected items
ru-RU=Выбранные элементы 
nl-NL=Geselecteerde items 
[Message96]
en-GB=Old format
ru-RU=Старый формат 
nl-NL=Oude indeling 
[Message97]
en-GB=New format
ru-RU=Новый формат 
nl-NL=Nieuwe indeling 
[Message98]
en-GB=Manually
ru-RU=Вручную 
nl-NL=Handmatig 
[Message99]
en-GB=Via Wizard
ru-RU=С помощью Мастера 
nl-NL=Via wizard 
[Message100]
en-GB=Old
ru-RU=Старый 
nl-NL=Oud 
[Message101]
en-GB=New
ru-RU=Новый 
nl-NL=Nieuw 
[Message102]
en-GB=Choose format:
ru-RU=Выберите формат: 
nl-NL=Kies indeling: 
[Message103]
en-GB=Import Settings Database
ru-RU=Импорт базы данных настроек 
nl-NL=Importeren 
[Message104]
en-GB=Monolingual
ru-RU=Одноязычный 
nl-NL=Eentalig 
[Message105]
en-GB=Choose languages
ru-RU=Выбрать языки 
nl-NL=Talen kiezen 
[Message106]
en-GB=Source
ru-RU=Источник 
nl-NL=Bron 
[Message107]
en-GB=Target
ru-RU=Перевод 
nl-NL=Doel 
[Message108]
en-GB=Import into
ru-RU=Импорт в 
nl-NL=Importeren naar 
[Message109]
en-GB=Existing group:
ru-RU=Существующая группа: 
nl-NL=Bestaande groep: 
[Message110]
en-GB=New Group:
ru-RU=Новая группа: 
nl-NL=Nieuwe groep: 
[Message111]
en-GB=During import
ru-RU=При импорте 
nl-NL=Tijdens het importeren 
[Message112]
en-GB=Do not stop
ru-RU=Не останавливаться 
nl-NL=Niet stoppen 
[Message113]
en-GB=Let me edit items
ru-RU=Позволить редактирование элементов 
nl-NL=Items bewerken toestaan 
[Message114]
en-GB=A group with the same name already exists.
ru-RU=Название группы уже существует. 
nl-NL=Er bestaat al een groep met dezelfde naam. 
[Message115]
en-GB=Error
ru-RU=Ошибка 
nl-NL=Fout 
[Message116]
en-GB=Replace all items and program settings
ru-RU=Заменить все элементы и настройки программы 
nl-NL=Alle items en programma-instellingen vervangen 
[Message117]
en-GB=Import options
ru-RU=Свойства импорта 
nl-NL=Opties 
[Message118]
en-GB=You can only replace all items and settings from a new format settings file.
ru-RU=Можно только заменить все элементы и настройки из файла настроек нового формата. 
nl-NL=U kunt alleen alle items en instellingen vervangen met gebruik van een nieuw bestand met indelingsinstellingen. 
[Message119]
en-GB=Are you sure you want to delete the selected items?
ru-RU=Вы действительно хотите удалить выбранные элементы? 
nl-NL=Weet u zeker dat u de geselecteerde items wilt verwijderen? 
[Message120]
en-GB=the item is already in the group
ru-RU=элемент уже есть в группе 
nl-NL=het item bevindt zich al in de groep 
[Message121]
en-GB=Are you sure you want to delete all?
ru-RU=Вы уверены, что хотите удалить все? 
nl-NL=Weet u zeker dat u alles wilt verwijderen? 
[Message122]
en-GB=Export search settings
ru-RU=Экспорт настроек поиска 
nl-NL=Zoekinstellingen exporteren 
[Message123]
en-GB=Delete direct shortcuts
ru-RU=Удалить комбинации клавиш 
nl-NL=Directe sneltoetsen verwijderen 
[Message124]
en-GB=Export group settings
ru-RU=Экспорт настроек группы 
nl-NL=Groepsinstellingen exporteren 
[Message125]
en-GB=Delete group shortcuts
ru-RU=Удалить горячие клавиши группы 
nl-NL=Groepssneltoetsen verwijderen 
[Message126]
en-GB=Export program settings
ru-RU=Экспорт настроек программы 
nl-NL=Programma-instellingen exporteren 
[Message127]
en-GB=Export all items
ru-RU=Экспорт всех элементов 
nl-NL=Exporteren 
[Message128]
en-GB=Export to
ru-RU=Экспорт в 
nl-NL=Exporteren naar 
[Message129]
en-GB=Import from
ru-RU=Импорт из 
nl-NL=Importeren vanuit 
[Message130]
en-GB=Group name
ru-RU=Название группы 
nl-NL=Groepsnaam 
[Message131]
en-GB=Shortcut
ru-RU=Горячие клавиши 
nl-NL=Sneltoets 
[Message132]
en-GB=shortcut is already used
ru-RU=комбинация горячих клавиш уже используется 
nl-NL=sneltoets is al in gebruik 
[Message133]
en-GB=General settings|Special search parameters (test centre)
ru-RU=Общие настройки|Специальные поисковые параметры (испытательный центр) 
nl-NL=Algemene instellingen|Speciale zoekparameters (testcentrum) 
[Message134]
en-GB=Icon label
ru-RU=Заголовок значка 
nl-NL=Naam 
[Message135]
en-GB=Shortcut key
ru-RU=Горячие клавиши 
nl-NL=Sneltoets 
[Message136]
en-GB=Start
ru-RU=Старт 
nl-NL=Beginnen met 
[Message137]
en-GB=Finish
ru-RU=Финиш 
nl-NL=Eindigen met 
[Message138]
en-GB=Window title
ru-RU=Заголовок окна 
nl-NL=Venstertitel 
[Message139]
en-GB=Description
ru-RU=Описание 
nl-NL=Beschrijving 
[Message140]
en-GB=Notes
ru-RU=Заметки 
nl-NL=Opmerkingen 
[Message141]
en-GB=Default search
ru-RU=Поиск по умолчанию 
nl-NL=Standaardzoekactie 
[Message142]
en-GB=AND|Phrase|Inclusion operator|OR|Full-word wildcard|Proximity
ru-RU=И|Фраза|Оператор включения|ИЛИ|Поиск по шаблону слова|Поиск с зазором 
nl-NL=AND|Woordgroep|Inclusief-operator|OR|Joker volledig woord|Nabijheid 
[Message143]
en-GB=List mode
ru-RU=Режим списка 
nl-NL=Lijstmodus 
[Message144]
en-GB=Icon
ru-RU=Значок 
nl-NL=Pictogram 
[Message145]
en-GB=Local resource parameters
ru-RU=Параметры местных источников 
nl-NL=Lokale resourceparameters 
[Message146]
en-GB=Copy key
ru-RU=Клавиша копирования 
nl-NL=Sneltoets voor kopiëren 
[Message147]
en-GB=Before returning
ru-RU=Прежде чем вернуться в начало 
nl-NL=Vóór terugkeren 
[Message148]
en-GB=Do nothing|Close dictionary|Close window
ru-RU=Ничего не делать|Закрыть словарь|Закрыть окно 
nl-NL=Niets doen|Woordenboek sluiten|Venster sluiten 
[Message149]
en-GB=Window size
ru-RU=Размер окна 
nl-NL=Vensterformaat 
[Message150]
en-GB=Normal|Maximized|Minimized
ru-RU=Обычный|Развернуть|Свернуть 
nl-NL=Normaal|Gemaximaliseerd|Geminimaliseerd 
[Message151]
en-GB=Encoding
ru-RU=Кодировка 
nl-NL=Codering 
[Message152]
en-GB=Dummy phrase
ru-RU=Фраза-образец 
nl-NL=Dummy 
[Message153]
en-GB=Unencoded
ru-RU=Без кодировки 
nl-NL=Niet gecodeerd 
[Message154]
en-GB=Space
ru-RU=Интервал 
nl-NL=Spatie 
[Message155]
en-GB=Test
ru-RU=Тест 
nl-NL=Testen 
[Message156]
en-GB=Choose a dummy phrase with an accented letter
ru-RU=Введите фразу-образец с акцентированной буквой 
nl-NL=Kies een dummywoordgroep die een letter met een accent bevat. 
[Message157]
en-GB=Dummy keyword/phrase
ru-RU=Ключевое слово/фраза-образец 
nl-NL=Dummy 
[Message158]
en-GB=Uncurl curly marks
ru-RU=Распрямить фигурные знаки 
nl-NL=Gekrulde tekens recht maken 
[Message159]
en-GB=Choose a dummy keyword/phrase with curly apostrophe(s)
ru-RU=Введите ключевое слово/фразу-образец с фигурным(и) апострофом(ами) 
nl-NL=Kies een dummytrefwoord/-woordgroep met gekrulde aanhalingstekens. 
[Message160]
en-GB=Case and search operators
ru-RU=Операторы регистра и поиска 
nl-NL=Hoofdletters en zoekoperators 
[Message161]
en-GB=Dummy phrase/keywords
ru-RU=Ключевое слово/фраза-образец 
nl-NL=Dummy 
[Message162]
en-GB=Case
ru-RU=Регистр 
nl-NL=Hoofdletters 
[Message163]
en-GB=AND
ru-RU=И 
nl-NL=AND 
[Message164]
en-GB=Phrase
ru-RU=Фраза 
nl-NL=Woordgroep 
[Message165]
en-GB=Choose a simple dummy phrase/two simple keywords
ru-RU=Введите образец простой фразы /двух простых ключевых слов 
nl-NL=Kies een eenvoudige dummywoordgroep of twee eenvoudige trefwoorden. 
[Message166]
en-GB=Inclusion operator
ru-RU=Оператор включения 
nl-NL=Inclusief-operator 
[Message167]
en-GB=OR
ru-RU=ИЛИ 
nl-NL=OR 
[Message168]
en-GB=Full-word wildcard
ru-RU=Шаблон слова 
nl-NL=Jokerteken voor volledig woord 
[Message169]
en-GB=Proximity
ru-RU=Зазор 
nl-NL=Nabijheid 
[Message170]
en-GB=Keep genitive apostrophe
ru-RU=Оставить апостроф притяжательного падежа 
nl-NL=Bezitsapostrof laten staan 
[Message171]
en-GB=Dummy keyword
ru-RU=Ключевое слово-образец 
nl-NL=Dummy 
[Message172]
en-GB=Choose a keyword with genitive s
ru-RU=Введите ключевое слово-образец в притяжательном падеже 
nl-NL=Kies een trefwoord met een bezitsapostrof. 
[Message173]
en-GB=Choose a phrase with digits
ru-RU=Введите фразу с цифрами 
nl-NL=Kies een woordgroep met cijfers. 
[Message174]
en-GB=Wait for application to load completely, then click OK.
ru-RU=Дождитесь полной загрузки, затем нажмите "ОК" 
nl-NL=Wacht tot de toepassing volledig is geladen en klik vervolgens op OK. 
[Message175]
en-GB=Select local dictionary
ru-RU=Выбрать локальный словарь 
nl-NL=Selecteer een lokaal woordenboek 
[Message176]
en-GB=Are you sure you want to delete this item?
ru-RU=Вы уверены, что хотите удалить этот элемент? 
nl-NL=Weet u zeker dat u dit item wilt verwijderen? 
[Message177]
en-GB=From URL
ru-RU=Из URL 
nl-NL=Van URL 
[Message178]
en-GB=From file
ru-RU=Из файла 
nl-NL=Van bestand 
[Message179]
en-GB=Change
ru-RU=Изменить 
nl-NL=Wijzigen 
[Message180]
en-GB=Confirm
ru-RU=Подтвердить 
nl-NL=Bevestigen 
[Message181]
en-GB=Get icon from
ru-RU=Взять значок из 
nl-NL=Pictogram gebruiken van 
[Message182]
en-GB=Select icon file
ru-RU=Выбрать файл значка 
nl-NL=Selecteer pictogrambestand 
[Message183]
en-GB=Processing
ru-RU=Обработка 
nl-NL=Verwerken 
[Message184]
en-GB=The site contains frames. Consider using Form Fill mode (see help: F1).
ru-RU=Сайт содержит фреймы. Рассмотрите возможность использования режима с заполнением (см. Справка: F1). 
nl-NL=De site bevat frames. U kunt beter de formuliermodus gebruiken (druk op F1 voor Help). 
[Message185]
en-GB=Report failure to extract data to developer by email
ru-RU=Сообщить разработчику об ошибке 
nl-NL=Fout bij het extraheren van gegevens via e-mail aan ontwikkelaar rapporteren 
[Message186]
en-GB=Quit Wizard
ru-RU=Завершить работу Мастера 
nl-NL=Wizard sluiten 
[Message187]
en-GB=Try Again
ru-RU=Попробуйте снова 
nl-NL=Opnieuw proberen 
[Message188]
en-GB=Unable to extract data with Quick Wizard. Switching to Step-By-Step Wizard.
ru-RU=Невозможно извлечь данные с помощью Стандартного Мастера. Перейти к Пошаговому Мастеру. 
nl-NL=Kan gegevens niet extraheren met de Snelle wizard. De Stapsgewijze wizard wordt geopend. 
[Message189]
en-GB=Is the dummy keyword in the search box?
ru-RU=Находится ли слово-образец в строке поиска? 
nl-NL=Staat het dummytrefwoord in het zoekvak? 
[Message190]
en-GB=Yes
ru-RU=Да 
nl-NL=Ja 
[Message191]
en-GB=No
ru-RU=Нет 
nl-NL=Nee 
[Message192]
en-GB=Place the cursor in the search box.
ru-RU=Поставьте курсор в строку поиска. 
nl-NL=Plaats de cursor in het zoekvak. 
[Message193]
en-GB=When done, click OK.
ru-RU=По завершении нажмите "ОК". 
nl-NL=Klik op OK als u klaar bent. 
[Message194]
en-GB=Data extraction failed. Refer to help file for instructions (press F1).
ru-RU=Сбой в извлечении данных. Смотрите инструкции в справке (нажмите F1). 
nl-NL=Gegevensextractie mislukt. Raadpleeg de Help (F1) voor instructies. 
[Message195]
en-GB=Please input the following essential data.
ru-RU=Пожалуйста, введите следующие обязательные данные. 
nl-NL=Voer de volgende essentiële gegevens in. 
[Message196]
en-GB=Site URL
ru-RU=URL сайта 
nl-NL=Site-URL 
[Message197]
en-GB=Internet address of search engine/dictionary/encyclopaedia.
ru-RU=Адрес поисковой системы/словаря/энциклопедии. 
nl-NL=Internetadres van zoekmachine/woordenboek/encyclopedie. 
[Message198]
en-GB=A single word that is likely to be found.
ru-RU=Слово, которое может быть найдено. 
nl-NL=Een enkel woord dat waarschijnlijk wordt gevonden. 
[Message199]
en-GB=Search parameters
ru-RU=Параметры поиска 
nl-NL=Parameters 
[Message200]
en-GB=Any field operators you would like to apply when searching (e.g. site:uk).
ru-RU=Операторы, которые могут быть применены к поиску (напр. site:uk). 
nl-NL=Veldoperators die u bij het zoeken wilt toepassen (bijv. site:nl). 
[Message201]
en-GB=Quick Wizard
ru-RU=Стандартный Мастер 
nl-NL=Snelle wizard 
[Message202]
en-GB=Step-By-Step Wizard
ru-RU=Пошаговый Мастер 
nl-NL=Stapsgewijze wizard 
[Message203]
en-GB=For simple sites where all you do is type a term and hit the search button.
ru-RU=Для простых сайтов, когда вводится термин и выполняется поиск. 
nl-NL=Voor simpele sites (alleen term invoeren en op zoekknop drukken). 
[Message204]
en-GB=For complex sites where you have to set parameters before you hit the button.
ru-RU=Для сложных сайтов, когда необходимо задать параметры, прежде чем начать поиск. 
nl-NL=Voor complexe sites (parameters instellen alvorens u kunt zoeken). 
[Message205]
en-GB=Is the result page as expected?
ru-RU=Содержит ли страница ожидаемые результаты? 
nl-NL=Ziet de pagina met resultaten eruit zoals verwacht? 
[Message206]
en-GB=Set all the other search parameters in the browser window, but do NOT launch the search.
ru-RU=Задать прочие параметры поиска в окне браузера, но не запускать поиск. 
nl-NL=Geef alle andere zoekparameters op in het browservenster, maar start de zoekactie nog niet. 
[Message207]
en-GB=Place the cursor in the search box.
ru-RU=Поставьте курсор в строку поиска. 
nl-NL=Plaats de cursor in het zoekvak. 
[Message208]
en-GB=Try again using Step-By-Step Wizard?
ru-RU=Попробуйте снова используя Пошагового Мастера? 
nl-NL=Opnieuw proberen met de Stapsgewijze wizard? 
[Message209]
en-GB=Switch Wizard
ru-RU=Сменить Мастера 
nl-NL=Andere wizard 
[Message210]
en-GB=Try differently
ru-RU=Попробовать иначе 
nl-NL=Andere methode proberen 
[Message211]
en-GB=Number of additional attempts
ru-RU=Количество дополнительных попыток 
nl-NL=Aantal nieuwe pogingen 
[Message212]
en-GB=Are you sure you want to quit the wizard?
ru-RU=Вы уверены, что хотите покинуть Мастера? 
nl-NL=Weet u zeker dat u de wizard wilt sluiten? 
[Message213]
en-GB=The Wizard is unable to communicate with the browser.
ru-RU=Мастер не может связаться с браузером. 
nl-NL=De wizard kan niet met de browser communiceren. 
[Message214]
en-GB=Please enter an URL and a dummy keyword.
ru-RU=Пожалуйста, введите URL и ключевое слово-обзарец. 
nl-NL=Geef een URL en een dummytrefwoord op. 
[Message215]
en-GB=A dummy keyword must consist of ONLY one word.
ru-RU=Ключевое слово-образец должно быть ТОЛЬКО одно слово. 
nl-NL=Een dummytrefwoord mag uit slechts één woord bestaan. 
[Message216]
en-GB=The keyword must not be part of the URL.
ru-RU=Ключевое слово не должно быть частью URL. 
nl-NL=Het trefwoord mag geen deel uitmaken van de URL. 
[Message217]
en-GB=No forms: check address.
ru-RU=Без формы: проверьте адрес. 
nl-NL=Geen formulieren: controleer adres. 
[Message218]
en-GB=Unable to retrieve latest version info from the Internet. Try again later.
ru-RU=Невозможно получить информацию о последней версии. Попробуйте позднее. 
nl-NL=Kan de nieuwste versie niet downloaden van internet. Probeer het later opnieuw. 
[Message219]
en-GB=New version
ru-RU=Новая версия 
nl-NL=Nieuwe versie 
[Message220]
en-GB=No new version available
ru-RU=Нет обновлений 
nl-NL=Geen nieuwe versie beschikbaar. 
[Message221]
en-GB=There are updated versions of the following localized interfaces:
ru-RU=Есть обновления для следующих локализованных интерфейсов: 
nl-NL=Er zijn geüpdatete versies van de volgende gelokaliseerde interfaces: 
[Message222]
en-GB=Install them?
ru-RU=Установить их? 
nl-NL=Wilt u deze installeren? 
[Message223]
en-GB=Activated until:
ru-RU=Активировано до: 
nl-NL=Geactiveerd tot: 
[Message224]
en-GB=Cannot find:
ru-RU=Невозможно найти: 
nl-NL=Niet gevonden: 
[Message225]
en-GB=Terminology search
ru-RU=Терминологический поиск 
nl-NL=Terminologie zoeken 
[Message226]
en-GB=On-line training
ru-RU=Онлайн обучение 
nl-NL=Onlinetraining 
[Message227]
en-GB=Exit
ru-RU=Выход 
nl-NL=Afsluiten 
[Message228]
en-GB=Select a word or phrase (optional) and launch a search with:
ru-RU=Выбрать слово или фразу (необязательно) и запустить поиск c: 
nl-NL=Selecteer (optioneel) een woord of woordgroep en start een zoekactie met: 
[Message229]
en-GB=nl-NL
ru-RU=Индивидуальные настройки 
nl-NL=Aangepast 
[Message230]
en-GB=Select browser
ru-RU=Выбрать браузер 
nl-NL=Browser selecteren 
[Message231]
en-GB=Find
ru-RU=Найти 
nl-NL=Zoeken 
[Message232]
en-GB=Replace
ru-RU=Заменить 
nl-NL=Vervangen 
[Message233]
en-GB=Match case
ru-RU=С учетом регистра 
nl-NL=Hoofdlettergevoelig 
[Message234]
en-GB=Match whole words only
ru-RU=Искать слова целиком 
nl-NL=Hele woorden 
[Message235]
en-GB=Edit obfuscation item
ru-RU=Редактировать элемент обфускации 
nl-NL=Bewerken 
[Message236]
en-GB=Find term cannot be blank
ru-RU=Поле поиска не может быть пустым 
nl-NL=U moet een term opgeven waarnaar u wilt zoeken. 
[Message237]
en-GB=Settings folder
ru-RU=Настройки папки 
nl-NL=Map met instellingen 
[Message238]
en-GB=Shortcut and Return shortcut have to be different.
ru-RU=Горячие клавиши поиска и возврата должны отличаться 
nl-NL=Deze sneltoets en de sneltoets voor terugkeren mogen niet hetzelfde zijn. 
[Message239]
en-GB=Move settings and icons to new folder?
ru-RU=Переместить настройки и значки в новую папку? 
nl-NL=Instellingen en pictogrammen naar nieuwe map verplaatsen? 
[Message240]
en-GB=Wait for the page to load completely
ru-RU=Дождитесь полной загрузки страницы 
nl-NL=Wacht tot de pagina volledig is geladen. 
[Message241]
en-GB=Is the result page as expected?
ru-RU=Содержит ли страница ожидаемые результаты? 
nl-NL=Ziet de pagina met resultaten eruit zoals verwacht? 
[Message242]
en-GB=Set as default
ru-RU=Установить как параметр по умолчанию 
nl-NL=Instellen als standaard 
[Message243]
en-GB=Case test
ru-RU=Тест регистра 
nl-NL=Hoofdletters testen 
[Message244]
en-GB=Phrase test
ru-RU=Тест фразы 
nl-NL=Woordgroep testen 
[Message245]
en-GB=AND operator test
ru-RU=Тест оператора логическое И 
nl-NL='AND' testen 
[Message246]
en-GB=Proximity operator test
ru-RU=Тест оператора зазора 
nl-NL=Operator voor nabijheid testen 
[Message247]
en-GB=Inclusion operator test
ru-RU=Тест оператора включения 
nl-NL=Inclusief-operator testen 
[Message248]
en-GB=OR operator test
ru-RU=Тест оператора логическое ИЛИ 
nl-NL='OR' testen 
[Message249]
en-GB=Wildcard operator test
ru-RU=Тест оператора шаблона 
nl-NL=Operator voor jokerteken testen 
[Message250]
en-GB=Choose a return application
ru-RU=Выбрать возвратное приложение 
nl-NL=Terugkeren naar 
[Message251]
en-GB=Warning
ru-RU=Предупреждение 
nl-NL=Waarschuwing 
[Message252]
en-GB=Obfuscation is off. Proceed anyway?
ru-RU=Обфускация выключена. Продолжить в любом случае? 
nl-NL=Vertrouwelijkheid staat uit. Toch doorgaan? 
[Message253]
en-GB=Wait for the page to load completely.
ru-RU=Дождитесь полной загрузки страницы. 
nl-NL=Wacht tot de pagina volledig is geladen. 
[Message254]
en-GB=You may type (a) for @
ru-RU=Для @ можно использовать (а) 
nl-NL=U kunt (a) typen voor @ 
[Message255]
en-GB=IntelliWebSearch Version
ru-RU=Версия IntelliWebSearch 
nl-NL=IntelliWebSearch-versie 
[Message256]
en-GB=Licensed to:
ru-RU=Лицензия для: 
nl-NL=In licentie gegeven aan: 
[Message257]
en-GB=User interface localized by:
ru-RU=Пользовательский интерфейс локализован: 
nl-NL=Gebruikersinterface gelokaliseerd door: 
[Message258]
en-GB=Encoding test
ru-RU=Тест кодировки 
nl-NL=Codering testen 
[Message259]
en-GB=Punctuation test
ru-RU=Тест пунктуации 
nl-NL=Interpunctie testen 
[Message260]
en-GB=Genitive test
ru-RU=Тест притяжательного падежа 
nl-NL=Bezitsapostrof testen 
[Message261]
en-GB=Digit test
ru-RU=Тест цифр 
nl-NL=Cijfers testen 
[Message262]
en-GB=All items
ru-RU=Все элементы 
nl-NL=Alle items 
[Message263]
en-GB=Group
ru-RU=Группа 
nl-NL=Groep 
[Message264]
en-GB=Settings incompatible with previous versions have not been copied/exported.
ru-RU=Настройки, несовместимые с предыдущими версиями, не были скопированы/экспортированы 
nl-NL=Instellingen die niet compatibel zijn met vorige versies, zijn niet gekopieerd/geëxporteerd. 
[Message265]
en-GB=Unable to access website.
ru-RU=Сайт недоступен 
nl-NL=Kan geen toegang tot de website krijgen. 
[Message266]
en-GB=Leave string on Clipboard
ru-RU=Оставить строку в буфере обмена 
nl-NL=Tekst op klembord laten staan 
[Message267]
en-GB=Activate
ru-RU=Активировать 
nl-NL=Activeren 
[Message268]
en-GB=Single click
ru-RU=Один щелчок мыши 
nl-NL=Eenmaal klikken 
[Message269]
en-GB=Would you like to save any changes you may have made?
ru-RU=Вы хотите сохранить внесенные изменения? 
nl-NL=Wilt u eventuele wijzigingen opslaan? 
[Message270]
en-GB=Confirm?
ru-RU=Подтвердить? 
nl-NL=Bevestigen? 
[Message271]
en-GB=Reset return application
ru-RU=Выбрать приложение возврата 
nl-NL=Toepassing voor terugkeren terugzetten 
[Message272]
en-GB=Do you really want to search for the entire contents of this file?
ru-RU=Вы действительно хотите искать во всем содержимом данного файла? 
nl-NL=Wilt u echt zoeken naar de hele inhoud van dit bestand? 
[Message273]
en-GB=Start field cannot be empty.
ru-RU=Поле «Старт» не может быть пустым. 
nl-NL=Het veld 'Beginnen met' mag niet leeg zijn. 
[Message274]
en-GB=Icon label field cannot be empty.
ru-RU=Название значка не может быть пустым 
nl-NL=Het veld 'Naam' mag niet leeg zijn. 
[Message275]
en-GB=Downloading icons. This may take some time. Please wait.
ru-RU=Загрузка значков. Это может занять некоторое время. Подождите, пожалуйста. 
nl-NL=Pictogrammen worden gedownload. Dit kan enige tijd duren. Een ogenblik geduld. 
[Message276]
en-GB=Tab=Alt
ru-RU=Tab=Alt 
nl-NL=Tab=Alt 
[Message277]
en-GB=Loading program settings
ru-RU=Загрузка настроек программы 
nl-NL=Programma-instellingen laden 
[Message278]
en-GB=Loading
ru-RU=Загрузка 
nl-NL=Laden 
[Message279]
en-GB=Default
ru-RU=По умолчанию 
nl-NL=Standaard 
[Message280]
en-GB=Keystroke Recorder
ru-RU=Регистратор нажатий клавиш 
nl-NL=Recorder toetsaanslagen 
[Message281]
en-GB=How-to videos
ru-RU=Справочное видео 
nl-NL=Instructievideo's 
[Message282]
en-GB=Press any key to exit Keystroke Recorder
ru-RU=Нажмите любую клавишу, чтобы прекратить регистрацию нажатий 
nl-NL=Druk op een willekeurige toets om de recorder voor toetsaanslagen te sluiten 
[Message283]
en-GB=Do you really want to exit the Keystroke Recorder?
ru-RU=Вы действительно хотите остановить регистрацию нажатий? 
nl-NL=Weet u zeker dat u de recorder voor toetsaanslagen wilt sluiten? 
[Message284]
en-GB=Press Y for Yes or any other key for No|Y
ru-RU=Нажмите «Y» если Да и любую другую клавишу если «Нет» 
nl-NL=Druk op J voor Ja of op een willekeurige toets voor Nee.|J 
[Message285]
en-GB=Manage licences
ru-RU=Управление лицензиями 
nl-NL=Licenties beheren 
[Message286]
en-GB=Activation code
ru-RU=Код активации 
nl-NL=Activatiecode 
[Message287]
en-GB=Email
ru-RU=Электронная почта 
nl-NL=E-mail 
[Message288]
en-GB=You must provide an email address.
ru-RU=Вы должны ввести адрес электронной почты. 
nl-NL=U moet een e-mailadres opgeven. 
[Message289]
en-GB=You must provide an activation code.
ru-RU=Вы должны ввести код активации. 
nl-NL=U moet een activatiecode opgeven. 
[Message290]
en-GB=Leave open after search
ru-RU=Оставить открытым когда закончится поиск 
nl-NL=Open laten na zoeken 
[Message291]
en-GB=Close after search
ru-RU=Закрыть когда закончится поиск 
nl-NL=Sluiten na zoeken 
[Message292]
en-GB=Return application reset
ru-RU=Сбросить приложение возврата 
nl-NL=Toepassing voor terugkeren terugzetten 
[Message293]
en-GB=Reset window size
ru-RU=Сбросить размер окна 
nl-NL=Vensterformaat terugzetten 
[Message294]
en-GB=Are you sure you want to remove the selected items?
ru-RU=Вы действительно хотите удалить выделенные элементы? 
nl-NL=Weet u zeker dat u de geselecteerde items wilt verwijderen? 
[Message295]
en-GB=Are you sure you want to delete this group
ru-RU=Вы уверены, что хотите удалить эту группу 
nl-NL=Weet u zeker dat u deze groep wilt verwijderen 
